
/* Class = "NSTextFieldCell"; title = "Tataletak tetingkap tersuai boleh disimpan untuk menyokong aliran kerja biasa digunakan.  Sila pilih nama tataletak:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Tataletak tetingkap tersuai boleh disimpan untuk menyokong aliran kerja biasa digunakan.  Sila pilih nama tataletak:";

/* Class = "NSWindow"; title = "Cipta Tataletak Tetingkap"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Cipta Tataletak Tetingkap";

/* Class = "NSButtonCell"; title = "Simpan"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Simpan";

/* Class = "NSTextFieldCell"; placeholderString = "Tanpa Tajuk"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Tanpa Tajuk";

/* Class = "NSButtonCell"; title = "Batal"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Batal";
